<%@ Page Title="سوق سماء العرب | مساعدة و شروط الإستخدام" MetaDescription="سوق سماء العرب | ArabiSky.com | مساعدة على كيفية إستخدام سوق سماء العرب و شروط الإستخدام" Language="C#" MasterPageFile="~/master.master" AutoEventWireup="true"
    CodeFile="Help.aspx.cs" Inherits="Help" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">
    <div id="help" class="c2_help">
        <div class="help_content">
            <!-- start block -->
            <div class="block_center">
                <div class="body ie">
                    <div class="title title_blue ie">
                        <h3>
                            <span>تمتع مع سوق سماء العرب باسهل طريقة للبيع و الشراء و البحث عن وظائف  عبر الانترنت</span></h3>
                    </div>
                    <div class="content ie">
                        <div class="border_content">
                            <strong>تعرف على كيفية استخدام خدمات سوق سماء العرب بسهولة</strong>
                            <div class="featured">
                                <div class="help_tt">
                                    <a href="/AdsPage">إضافة اعلان:</a>
                                </div>
                                <strong>ستتمكن من اضافة اعلانك في اقل من دقيقتين وباسهل تجربة فريدة من نوعها على الانترنت</strong>
                                <ul>
                                    <li>اضغط على "اضافة اعلان" في أعلى الصفحة من اليمين 
                                        لتسهيل الوصول لصفحة اضافة الاعلان</li>
                                    <li><a target="_blank" href="login">قم بتسجيل الدخول إذا كان لديك حساب</a> على سوق سماء العرب ، <a target="_blank" href="signup">أو أنشئ حساب جديد</a></li>
                                    <li>اتبع اسهل تجربة يتميز بها موقع سوق سماء العرب لاضافة بيانات اعلانك</li>
                                    <li>اضغط على "اضافة الاعلان" لتنفيذ العملية</li>
                                </ul>
                            </div>
                            <div class="featured">
                                <div class="help_tt">
                                    التواصل مع المعلن:
                                </div>
                                <strong>يتاح لزوار سوق سماء العرب التواصل مع المعلنين بأكثر من طريقة</strong>
                                <ul>
                                    <li>من خلال صفحة الاعلان، في اسفل الإعلان</li>
                                    <li>إرسال رسالة خاصة للمعلن في اسفل الإعلان </li>
                                </ul>
                            </div>
                            <div class="featured">
                                <div class="help_tt">
                                    التسجيل
                                </div>
                                <strong>يمكنك في أقل من دقيقة إنشاء حساب على موقع سوق سماء العرب</strong>
                                <ul>
                                    <li>اضغط على زر "مستخدم جديد" في أعلى الصفحة</li>
                                    <li>اتبع لتعليمات لملئ البينات المطلوبة، ثم اضغط على زر "تسجيل"</li>
                                    <li>سوف يتم الرجوع بك الى الصفحة الرئيسية لسوق سماء العرب وقد تم تسجيل الدخول بحسابك الجديد</li>
                                    <li>الان قد تمت عملية التسجيل بنجاح ويمكنك تعديل/تأكيد بياناتك لمرة واحدة ويمكنك تعديلهالاحقا
                                        من "بياناتي الشخصية" في البار الخاص بالمستخدم اعلى الصفحة</li>
                                    <li>يمكنك الان اضافة اعلاناتك</li>
                                </ul>
                            </div>
                            <div class="featured">
                                <div class="help_tt">
                                    الابلاغ عن عن إساءة استخدام:
                                </div>
                                <strong>يمكن لمستخدم موقع سوق سماء العرب الابلاغ عن اساءة في استخدام الموقع </strong>
                                <ul>
                                    <li>تحت  كل اعلان سوف تجد زر للإبلاغ عن اي شكل من اشكال اساءة الاستخدام للموقع من خلال
                                        الاعلان</li>
                                    <li>عند الضغط على الرابط، سوف تظهر لك نافذة تظلب منك التأكيد ان الإعلان الحالي فيه شكل من اشكال الاساءة 
                                    </li>
                                    <li>بعد ارسال التبليغ، سيصل الى مشرفينا بلاغك وسيتم مراجعة الاعلان والوقوف على وجود
                                        الاساءة من عدمها والتعامل مع الاعلان على هذا الاساس باهتمام</li>
                                    <li>إذا كنت قد واجهت عملية احتيال أو غش وتتطلب ابلاغنا فوريا، رجاء اتصل بنا</li>
                                </ul>
                            </div>
                            <div class="featured">
                                <div class="help_tt">
                                    تعديل او حذف إعلان:
                                </div>
                                <strong>يمكن للمعلن على سوق سماء العرب تعديل او حذف اعلانه </strong>
                                <ul>
                                    <li>قم بتسجيل الدخول على حسابك على سوق سماء العرب </li>
                                    <li>إذهب إلى الصفحة الخاصة بك الموجودة في اعلى الصفحة عن طريق الضغط على "إعلاناتي الخاصة"</li>
                                    <li>اضغط على "إعلاناتي الخاصة" </li>
                                    <li>يمكنك تعديل او حذف  اي اعلان من اعلاناتك</li>
                                    <li>كما يمتاز سوق سماء العرب بتمكين المعلن من تعديل اعلانه من خلال صفحة الاعلان. حيث يظهر تنويه
                                        بأنك صاحب الاعلان ويمكنك تعديله</li>
                                </ul>
                            </div>
                            <div class="featured">
                                <div class="help_tt">
                                    تعديل معلوماتك حسابك الشخصية:
                                </div>
                                <strong>يستطيع مستخدم سوق سماء العرب  تعديل او تغيير بيانات حسابه الشخصي </strong>
                                <ul>
                                    <li>قم بتسجيل الدخول على حسابك على سوق سماء العرب .</li>
                                    <li>إذهب إلى الصفحة الخاصة بك الموجودة في اعلى الصفحة الضغط على "بياناتي الشخصية"</li>
                                    <li>يمتاز سوق سماء العرب بتمكين المستخدم بتعديل البيانات فور الضغط عليها ليتم تعديلها فوريا</li>
                                    <li>قم بحفظ التعديلات ليتم تطبيقها على جميع اعلاناتك</li>
                                </ul>
                            </div>
                            <div class="featured">
                                <div class="help_tt">
                                    كيف تبيع أسرع؟
                                </div>
                                <strong>هناك بعض القواعد تساعدك بإنجاح عملية الترويج لسلعتك </strong>
                                <ul>
                                    <li>ضع سعر مناسب ومعقول - السلع الأقل سعراً تباع بسرعة أسرع بكثير</li>
                                    <li>أضف صور - الصور جيدة تجذب المزيد من الإهتمام</li>
                                    <li>وصف واضح للإعلان - هذا يساعد ويشجع المشترين</li>
                                </ul>
                            </div>
                            <div class="featured">
                                <div class="help_tt">
                                    الشروط والأحكام
                                </div>
                                <strong>: حتى نتمكن من تقديم خدمة أفضل من خلال موقع سوق سماء العرب نرجو مراعاة ما يلى </strong>
                                <ul>
                                    <li>من غير المشروع اضافة اعلانات تحتوي على الاعضاء البشرية حتى ولو كانت بموافقة المتبرع</li>
                                    <li>من غير المشروع اضافة اعلانات تحتوي على الكحوليات و المنبهات بكل صورها</li>
                                    <li>من غير المشروع اضافة اعلانات تحتوي على طلبات الزواج أو التعارف أو الصداقة</li>
                                    <li>ممنوع الإعلان عن مواقع إنترنت أو منتديات أو مدونات</li>
                                    <li>ممنوع تكرار وضع نفس الاعلان اكثر من مرة فى نفس الوقت أو الاعلان فى غير الفئه الخاصة
                                        به</li>
                                    <li>يمنع وضع أية صور او فيديوهات أو ذكر أيّ عبارات أو ألفاظ تخالف الدين والتقاليد أو
                                        تخرق القانون و العادات</li>
                                    <li>ممنوع وضع اعلانات او صور أو الفاظ مخلة بالاداب العامة او خادشة للحياء و مسيئة للاطفال</li>
                                    <li>ممنوع وضع إعلانات أو صور أو الفاظ من شأنها الإضرار والإخلال بالأمن والسلام الاجتماعي
                                        والوحدة الوطنية.</li>
                                    <li>ممنوع وضع إعلانات أوصور أو ألفاظ من شأنها التشجيع على الإرهاب والإضرار بسلامة الأفراد
                                        والمنشآت.</li>
                                    <li>ممنوع نشر إعلانات تروج عن خدمات يقوم موقع سوق سماء العرب بتقديمها </li>
                                </ul>
                            </div>
                            <div class="notify">
                                <span>يحق لنا حذف أى اعلان دون الرجوع للمستخدم الذي قام بوضعه ودون أدنى مسئولية قانونية
                                    من حذف او نشر هذا الاعلان . واذا تكرر وضع نفس الاعلان من نفس المعلن فسيتم إلغاء
                                    اشتراكه على الموقع دون سابق إنذار وتقع كافة المسئوليات القانونيه و المدنيه على عاتق
                                    المعلن بموجب موافقته على جميع الشروط الموضحه بالاعلى.</span>
                            </div>
                            <div class="notify">
                                <span>تحذير: يقدم موقع سوق سماء العرب خدمة الاعلانات المبوبة على الانترنت انطلاقا من سياسة الموقع
                                    التي تهدف لخدمة المستخدمين والعملاء وتسهيل التواصل بيع المعلنين والزوار. يتحمل المستخدم
                                    المسئولية الكاملة التي تنتج عن تعاملاته بخصوص الاعلانات المنشورة على الموقع دون
                                    أدنى مسئولية من الموقع. وتنصح إدارة الموقع المستخدم بأن يتحرى الدقة ومصداقية الاعلان
                                    قبل اجراء اي تعامل مع المعلن وقبل أن يشرع في اتخاذ أي قرار أو إجراء يتعلق بالاعلانات
                                    المنشورة على الموقع. لن يكون الموقع أو الشركة المالكة له أو المملوكة له أو الشقيقة،
                                    أو إدارته أو موظفوه، أو مشرفوه مسئولين عن أي ضرر مباشر أو غير مباشر يقع على المستخدم
                                    جراء التعامل مع اي معلن على الموقع او استعمال أو عدم استعمال أي منتجات أو خدمات
                                    أوبيانات أو إعلانات منشورة على الموقع. ويلتزم المستخدم بإعفاء الموقع والشركة المالكة
                                    له أو المملوكة له أو الشقيقة، وإدارته وموظفيه، ومشرفوه بالنعامل مع الاعلانات و المعلنين
                                    مع تحمل كافة المسئوليات التي تترتب على قيام المعلن بإساءة استعمال الخدمة والموقع.
                                    كما أن موقع سوق سماء العرب غير مسئول بأي شكل من الاشكال عن مصداقية الاعلانات من عدمها، وكذا
                                    عن اي عمليات بيع او شراء او اي تعاملات ايا كانت تتم بين المعلنين والزوار ويتحمل
                                    المعلن كافة المسئوليات القانوينة والأدبية والمدنية بموجب موافقته على شروط نشر الاعلان
                                    بما فيها هذا التحذير. </span>
                            </div>
                        </div>
                    </div>
                </div>
                <!--==START more&shadow==-->
                <div class="more_shadow">
                    <div class="shadow small ie">
                        <div class="shadow_border ie">
                        </div>
                    </div>
                </div>
                <!--==END more&shadow==-->
            </div>
            <!-- end block -->
        </div>
    </div>
</asp:Content>
